"menuAbout" = "Informacje o programie %@";
"menuQuit" = "Zamknij program %@";
"menuHide" = "Ukryj program %@";

"IDS_FILE_CHOOSER_TITLE" = "Wybierz pliki";
"IDS_DIR_CHOOSER_TITLE" = "Wybierz folder";
"IDS_CHOOSER_SELECT_BUTTON" = "Wybierz";
"IDS_FILE_UPLOAD_CHOOSER" = "Wybierz plik do wysłania przez ";
"IDS_FILE_UPLOAD_CHOOSER_MULTI_SELECT" = "Wybierz pliki do wysłania przez ";
"IDS_FILE_DOWNLOAD_SAVE" = "Wybierz położenie pobierania przez ";
"IDS_DOWNLOAD_FILE_SAVE_CLASSIC_PLUGIN" = "Wybierz położenie pobierania";

"IDS_AUTH_PROMPT_REALM_NAME"				= "Zaloguj się w obszarze \"{area}\" na serwerze {server}";
"IDS_AUTH_PROMPT_NAME"						= "Zaloguj się do serwera {server}";
